(function() { 
    return {
		info1: "*자세한 사항은 ",
		detail: "상세보기",
		info2: " 선택",
		info3: "하드/이동식디스크 인증서를 PFX인증서로",
		info4: "변환하는 프로그램 ",
		download: "다운로드",
		close: "브라우저 인증서 이용안내 닫기",
		alt1: "브라우저 인증서 이용안내\n브라우저에 인증서가 없는 경우 다음 방법으로 등록하시기 바랍니다. (브라우저 캐쉬를 삭제하는 경우 브라우저 인증서는 지워집니다)\n1. 입력화면으로 인증서 파일 끌어오기\n1-1. 드래그인드랍으로 인증서 파일 끌어다놓기\n1-2. '인증서를 현재 브라우저에 저장합니다.' 체크 후 인증서 암호 입력\n2. 인증서 찾기로 가져오기\n2-1. '인증서 찾기'버튼 선택\n2-2. '인증서 열기'로 가져올 인증서 파일을 선택하거나, 드래그앤드랍으로 인증서 파일 끌어다 놓기\n2-3. '인증서를 현재 브라우저에 저장합니다.' 체크 한 후 인증서 암호 입력\n3. 하드/이동식디스크에서 복사\n3-1. 하드/이동식디스크 인증서 목록에서 인증서 선택 후 '인증서복사' 버튼 클릭\n3-2. 인증서 저장매체(브라우저)선택 후 인증서 암호 입력",
		open_new_window: "새창열림"
    }
})();
