var tosssignLocale = {
	L00001 : '토스인증서',
	L00002 : '토스 인증을 시작합니다.',
	L00003 : '팝업 차단시, 팝업 허용 후 다시 시도해 주세요.',
	L00004 : '이용방법 문의 : 1599-4905',
	L00005 : '인증요청',
	L00006 : '다시요청',
	L00007 : '토스 인증 처리중 오류가 발생하였습니다.',
	L00008 : '오류정보 : ',
	L00009 : '확인',
	L00010 : '이름',
	L00011 : '생년월일',
	L00012 : '19900111',
	L00013 : '남',
	L00014 : '여',
	L00015 : '휴대폰번호',
	L00016 : '휴대폰번호 \'-\' 없이 입력.',
	L00017 : '개인정보 수집/이용 동의',
	L00018 : '제3자 제공 동의',
	L00019 : '전문보기',
	L00020 : '인증완료',
	L00021 : '토스 앱에서 메시지 확인 > 간편인증 진행 > 인증 완료 후, 인증 완료 클릭',
	L00022 : '이름을 입력해주세요.',
	L00023 : '생년월일을 입력해주세요.',
	L00024 : '휴대폰번호를 입력해주세요.',
	L00025 : '성별을 선택해주세요.',
	L00026 : '개인정보 수집/이용 동의 선택해주세요.',
	L00027 : '개인정보 제3자 제공 동의 선택해주세요.',
	L00028 : '생년월일 자리수를 확인해주세요.',
	L00029 : '휴대폰번호 자리수를 확인해주세요.',
	L00030 : '최대 원문 길이(2000)를 초과했습니다.',
	L00031 : '토스 인증서 아이콘',
	L00032 : 'txId가 일치하지 않습니다.',
	L00038 : '전체 동의',
	

	L00100 : '<div class="popupTop" tabindex="4">'+
		'<p><strong>개인정보 수집/이용 동의</strong></p>'+
		'<p>본인은 간편인증서를 사용하기 위해, 기관에서 개인정보를 다음과 같이 수집/이용/취급 하고자 함에 동의합니다.</p>'+
		'</br>'+
		'<p><strong>[필수] 개인정보의 수집 이용 동의</strong></p>'+
		'<p>- 수집 이용 목적 : 본인인증, 전자서명</p>'+
		'<p>- 수집항목 : 이름, 생년월일, 휴대폰번호, 간편인증서 종류, 인증일시</p>'+
		'<p>- 보존기간 : 1년</p>'+
		'</br>'+
		'<p><strong>동의 거부 시 간편인증서를 이용한 시스템 이용이 불가합니다.</strong></p>' +
		'</br></br></div>',

	L00101 : '<div class="popupTop" tabindex="4">'+
	'<p><strong>[ 개인정보 제3자 제공 동의 ]</strong></p>'+
	'<p>' + SimpleSign.commonInfo.companyNameKor + '는 토스 인증의 원활한 진행을 위해 다음과 같은 정보를 비바 리퍼블리카 주식회사에 제공합니다.</p>'+
	'<p>취득한 개인정보는 "통신비밀보호법", "전자통신사업법", "전자서명법" 및 "정보통신망 이용촉진 및 정보보호 등에 관한 법률" 등 정보통신서비스 제공자가 준수하여야 할 관련 법령 상의 개인정보 보호 규정을 준수합니다.</p>'+
	'</br>'+
	'<p>- 제공받는자 : 비바 리퍼블리카 주식회사</p>'+
	'<p>- 제공 목적 : 개인 식별을 통한 부정이용 방지(간편인증)</p>'+
	'<p>- 제공하는 개인정보 : 성명, 생년월일, 전화번호</p>'+
	'<p>- 보유기간 : 본 서비스 해지 시 까지 또는 관계 법령에 따른 보관의무 기간 동안 보관</p>'+
	'</br>'+
	'<p><strong>"서비스" 제공을 위해 필요한 최소한의 개인정보이므로 동의를 해주셔야 "서비스" 이용이 가능합니다.</strong></p>' +
	'</br></br></div>',
	
};

