var yessignLocale = {
	L00001 : '금융결제원 금융인증서',
	L00002 : '금융결제원 금융인증서 인증을 시작합니다.',
	L00003 : '팝업 차단시, 팝업 허용 후 다시 시도해 주세요.',
	L00004 : '이용방법 문의 : 1577-5500',
	L00005 : '인증요청',
	L00006 : '다시요청',
	L00007 : '금융인증서 인증 처리중 오류가 발생하였습니다.',
	L00008 : '오류정보 : ',
	L00009 : '인증서절차안내이미지',
	L00010 : '옵션을 중복 선택할 수 없습니다.',
	L00011 : '필수 옵션을 체크해야 사용할 수 있습니다.',
	L00012 : '지원하지 않는 API 호출',
	L00013 : '구분자 재확인 또는 다중원문 개수가 잘못되었습니다.',
	L00014 : '서명원문 값이 잘못되었습니다.',
	L00031 : '금융결제원 금융인증서 아이콘',

	// 101 부터는 사업자용 locale
	L00101 : '금융결제원 금융인증서(사업자)',
	L00102 : '금융결제원 금융인증서(사업자) 인증을 시작합니다.',
	L00131 : '금융결제원 금융인증서(사업자) 아이콘',
};
